[
    {
        "username": "Максим Максимов",
        "text": "Говорю не про всех. А именно договорной отдел ( не от колледжа) . Вообщем если хотите послушать о себе, прямиком идите туда. Они вам скажут чем заняться, с кем ходить и куда пойти.  Пришла с ребёнком,  на ребенка одна мадам начала наезжать, зачем с мамой пришла. А тебе какая разница, поришла значит так надо.  Спрашиваем в какой отдел идти чтоб поменять  фамилию . Она опять на ребенка, а ты где учишься туда и иди....  В итоги это вообще другой этаж, они должны знать но сами ничего не знают.  Со второй женщиной общалась по поводу оплаты, спрашиваю какую сумму указывать. Она давай меня учить, а вы не считаете это ваши деньги, я вообще поражаюсь вам. Вас для чего сюда посадили , нам порожаться.... Это не ваши проблемы считаю я свои доходы или нет... сверятся всегда надо.   Я ещё перед вами не отчитывалась. А так и хорошие люди там есть.",
        "rating": "4.0",
        "date": "25 октября 2024"
    },
    {
        "username": "Полина Р.",
        "text": "13.08 Не нашла на сайте нужной информации, внизу страницы были указаны контактные данные, по которым можно обратиться с возникшими вопросами. На звонок ответил недовольный женский голос, мол, что я не туда попала. Извинилась, сказала, что этот номер указан на сайте ввгу, на что меня перебили, повысили тон, рассказали минимум по интересующей специальности (видимо, все же туда попала))). \nЧестно, с такими операторами института напрочь отпала мысль поступать. Надеюсь, у этой женщины был просто плохой день, а не по жизни она такая психованная :)",
        "rating": "2.0",
        "date": "22 августа 2024"
    },
    {
        "username": "rakovskay2644",
        "text": "Уважаемая администрация и старосты этажей, я все понимаю, контролировать качество уборки и чистоту в общежитии это нормально, но! Не до такой же степени! каждодневные проверки и придирки по мелочам реально отвлекают от учебы. Лучше продавленные ватные матрасы замените , на которых спать невозможно . А бесконечно намерзающие холодильники, это вообще отдельное удовольствие",
        "rating": "1.0",
        "date": "2 октября 2024"
    },
    {
        "username": "Елена Шишова",
        "text": "Хотели поступать, но нам отказывают в связи с тем, что мы сразу не оплатили. Почему я должна платить за то, чего я не видела? Почему я должна оплачивать заранее обучение, если я ещë не знаю, успешно прошëл конкурс мой ребёнок или нет?Какие вы хитрые. И почему в приëмной комиссии мне сказали, что у вас в приоритете только такие граждане, которые заранее оплачивают вам не понятно что? ",
        "rating": "1.0",
        "date": "19 августа 2024"
    },
    {
        "username": "Nelli",
        "text": "Очень хочу оставить отзыв. Приехали с сыном подавать документы. на месте проводили , все рассказали! документы подать помогли! Такие молодцы работают волонтеры! Руководство там тоже институтов работает, сразу пообщались, ни каких трудностей с процессом подачи документов, хотя мы этого больше всего боялись. Вуз очень понравился,сама бы с удовольствием пошла сюда учиться!!! Всем спасибо за    помощь!!!",
        "rating": "5.0",
        "date": "29 июля 2024"
    },
    {
        "username": "Светлана К.",
        "text": "12.07.2024 мы приехали всей семьёй с другого города на торжественное мероприятие по случаю выпуска 2024. Сразу скажу, что диплом у нас 4 и 5 пополам. Эти волнительные 4 года обучения позади и мы приехали поздравить дочь. В итоге, на сцене вручены были только красные дипломы. В нашей группе он только один....... О других студентах, которых большинство, ни слова. Ни вручения на сцене, ни упоминания. Более того, 15 числа нужно прийти и получить свой диплом. Это как так - то? Как зарплату получить.  Получается, что в нашей группе праздник почувствовал только один студент,а другие просто пришли посидеть в зале со зрителями.  Затем была организован фотозона, где все фотографировались.. Но в связи с тем, что на руках диплома нет и фотографироваться пришлось только с букетом, семейное фото не состоялось таким, каким я его представляла. Хочется спросить у организаторов,, Для кого был этот праздник?,,. Отвечу,, примерно  для 10% выпускников,, Если так много студентов, значит нужно проводить выпускные в несколько этапов. Мы с дочерью сидели все время в зале, а после она сказала,, праздник был не для нас,,. А,, не для нас,, это основная часть студентов. И между прочим, мы своими силами на втором курсе перешли на бюджетную основу обучения, имеем очень хорошие результаты по окончании, но ,, праздник не для нас,,. В нашей группе многие по этой причине даже не пошли на  торжественное мероприятие. Мы очень комфортно учились 4 года, всем  довольны, однозначно рекомендуем другим этот Вуз, но торжественное вручение дипломов нас очень расстроило. Правильно сказали на сцене. Нашим детям достался сложный 2020 год поступления. Пандемия. Отсутствие последних звонков в школах и выпускных.. Поступали онлайн. Выпустились примерно по той же схеме, незаметно как бы.. И к слову, в нашем окружении огромное количество студентов, которые уже выпустились, либо выпускаются в других Вузах. Такого нет нигде!!! Все достойны внимания! В Двфу даже заочники получают свои дипломы в торжественной обстановке! Ввгу ежегодно увеливает количество факультетов, соответственно и студентов становится все больше и больше. Такими темпами, если в один день выдавать всем дипломы, то и на красные дипломы времени не хватит.. Очень хочется, чтобы мой отзыв внёс коррективы на будущее и у других выпускников праздник состоялся. ",
        "rating": "1.0",
        "date": "13 июля 2024"
    },
    {
        "username": "Станислав Баулин",
        "text": "Очень нравится учебное заведение уже 6 год как там обучаюсь, поступил в Аспирантуру, сем советую. \nПреподаватели очень добрые и умею находить общий язык со студентами.",
        "rating": "5.0",
        "date": "18 сентября 2024"
    },
    {
        "username": "Инкогнито 8513",
        "text": "Сегодня у меня сложился один большой минус. Приехала с ребёнком для поступления. Хаус полный. Персонал вообще не реагирует на вопросы, непонятно как организован процесс для подачи документов. Все просто стоят в куче и никто не может сказать, к кому обратиться . Надо искать самому каких-то консультантов, люди просто стоят , кто крайний и где вообще находится конец очереди неизвестно, так как никто не реагирует обсалютно. Сидел один парень- полулежа на стуле, видимо консультант, сказал, что нам надо искать свободного консультанта, а где его искать не сказал. Поэтому нет положительных впечатлений. ",
        "rating": "2.0",
        "date": "9 июля 2024"
    },
    {
        "username": "Софья Шишкина",
        "text": "ужасное место, если вы думаете поступить сюда, то бегите пока можете!!! ввгу берёт только своим видом, но не образованием! большенство преподователе хамят и впринцепе им всё равно на вас. если вы ещё как и я пошли учиться на платке, то вас буду поприкать и за это, угражая постоянно отчислением\nмоя группа учиться нормально, но преподователям это мало, по этому весь год нас унижали и гнабили, говорили что мы самые тупые! и угрожали отчислить\nмногие не выдержали такого и просто сами ушли",
        "rating": "1.0",
        "date": "23 июля 2024"
    },
    {
        "username": "Утес У.",
        "text": "Закончил в 2022 году по гуманитарной специальности. Классный университет, расположен в центре города, все на своих местах стараются чтобы студентам было интересно и не скучно. Престижные направления высшего образования и СПО, много возможностей кроме учебы, за активность повышенные стипендии, помогают со стажировками и практиками. Из минусов - нет военки",
        "rating": "5.0",
        "date": "2 июня 2023"
    }
]